export const SEOUL_PLACE_LIST = [
    {
        id : 1,
        name : "강남 MICE 관강특구"
    }
    ,{
        id : 2,
        name : "동대문 관광특구"
    }
    ,{
        id : 3,
        name : "명동 관광특구"
    }
    ,{
        id : 4,
        name : "이태원 관광특구"
    }
    ,{
        id : 5,
        name : "잠실 관광특구"
    }
    ,{
        id : 6,
        name : "종로·청계 관광특구"
    }
    ,{
        id : 7,
        name : "홍대 관광특구"
    }
    ,{
        id : 8,
        name : "경복궁·서촌마을"
    }
    ,{
        id : 9,
        name : "광화문·덕수궁"
    }
    ,{
        id : 10,
        name : "창덕궁·종묘"
    }
    ,{
        id : 11,
        name : "가산디지털단지역"
    }
    ,{
        id : 12,
        name : "강남역"
    }
    ,{
        id : 13,
        name : "건대입구역"
    }
    ,{
        id : 14,
        name : "고속터미널역"
    }
    ,{
        id : 15,
        name : "교대역"
    }
    ,{
        id : 16,
        name : "구로디지털단지역"
    }
    ,{
        id : 17,
        name : "서울역"
    }
    ,{
        id : 18,
        name : "선릉역"
    }
    ,{
        id : 19,
        name : "신도림역"
    }
    ,{
        id : 20,
        name : "신림역"
    }
    ,{
        id : 21,
        name : "신촌·이대역"
    }
    ,{
        id : 22,
        name : "역삼역"
    }
    ,{
        id : 23,
        name : "연신내역"
    }
    ,{
        id : 24,
        name : "용산역"
    }
    ,{
        id : 25,
        name : "왕십리역"
    },
    {
        id : 26,
        name : "DMC(디지털미디어시티)"
    },
    {
        id : 27,
        name : "창동 신경제 중심지"
    },
    {
        id : 28,
        name : "노량진"
    },
    {
        id : 29,
        name : "낙산공원·이화마을"
    },
    {
        id : 30,
        name : "북촌한옥마을"
    },
    {
        id : 31,
        name : "가로수길"
    },
    {
        id : 32,
        name : "상수카페거리"
    },
    {
        id : 33,
        name : "수유리 먹자골목"
    },
    {
        id : 34,
        name : "쌍문동 맛집거리"
    },
    {
        id : 35,
        name : "압구정로데오거리"
    },
    {
        id : 36,
        name : "여의도"
    },
    {
        id : 37,
        name : "영등포 타임스퀘어"
    },
    {
        id : 38,
        name : "인사동·익선동"
    },
    {
        id : 39,
        name : "국립중앙박물관·용산가족공원"
    },
    {
        id : 40,
        name : "남산공원"
    },
    {
        id : 41,
        name : "뚝섬한강공원"
    },
    {
        id : 42,
        name : "망원한강공원"
    },
    {
        id : 43,
        name : "반포한강공원"
    },
    {
        id : 44,
        name : "북서울꿈의숲"
    },
    {
        id : 45,
        name : "서울대공원"
    },
    {
        id : 46,
        name : "서울숲공원"
    },
    {
        id : 47,
        name : "월드컵공원"
    },
    {
        id : 48,
        name : "이촌한강공원"
    },
    {
        id : 49,
        name : "잠실종합운동장"
    },
    {
        id : 50,
        name : "잠실한강공원"
    }
];